Repository: FixMyBerlin/fixmy.platform
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: affiliation
de: Kommune / Institution

source: first name
de: Vorname

source: last name
de: Nachname

source: role
de: Position

source: telephone number
de: Telefonnummer

source: name of station
de: Bahnhof

source: message
de: Nachricht

source: requests newsletter
de: Wünscht Newsletter

source: event
de: Veranstaltung

source: event title
de: Titel

source: event date
de: Datum der Veranstaltung

source: event time
de: Veranstaltungsbeginn

source: No data available
de: Keine Daten vorhanden

source: less than 100
de: Unter 100

source: more than 50,000
de: Mehr als 50.000

source: station number
de: Bahnhofsnummer

source: geometry
de: Geometrie

source: traveller count
de: Fahrgäste

source: post code
de: PLZ

source: long distance station
de: Fernverkehrsbahnhof

source: light rail station
de: S-Bahnhof

source: subway station
de: U-Bahnhof

source: community
de: Gemeinde

source: station
de: Bahnhof

source: stations
de: Bahnhöfe

source: session
de: Sitzung

source: survey version
de: Umfrage-Version

source: annoyances
de: Störfaktoren

source: annoyance custom
de: Störfaktor (Freitext)

source: requested bike parking location
de: Wunschstandort

source: photo
de: Foto

source: photo upload terms accepted
de: Zustimmung zu Foto-Upload-Vereinbarung

source: photo description
de: Foto-Beschreibung

source: photo published
de: Foto veröffentlicht

source: Station survey
de: Umfrage zu Bahnhof

source: Station surveys
de: Umfragen zu Bahnhöfen

source: (almost) daily
de: (Fast) täglich

source: 1-3 days a week
de: 1-3 Tage pro Woche

source: 1-3 days a month
de: 1-3 Tage im Monat

source: less than once a month
de: Weniger als einmal pro Monat

source: (almost) never
de: (Fast) nie

source: frequency
de: Häufigkeit

source: reasons
de: Gründe

source: reasons (free text)
de: Begründung

source: less than 5 minutes
de: Weniger als 5 Minuten

source: 5-10 minutes
de: 5-10 Minuten

source: 10-15 minutes
de: 10-15 Minuten

source: 15-20 minutes
de: 15-20 Minuten

source: 20-25 minutes
de: 20-25 Minuten

source: 25-30 minutes
de: 25-30 Minuten

source: 30 minutes and above
de: 30 Minuten und mehr

source: duration
de: Dauer

source: with children
de: Mit Kindern unterwegs

source: work
de: Arbeit

source: work related
de: Arbeit

source: education
de: Ausbildung

source: shopping
de: Einkauf

source: errands
de: Erledigungen

source: leisure
de: Freizeitaktivität

source: transport of persons
de: Bringen / holen von Personen

source: other
de: anders

source: purpose
de: Zweck

source: bicycle racks
de: Fahrradabstellplätze

source: sheltered bicycle racks
de: Überdachte Abstellplätze

source: bicycle box
de: Fahrradparkhaus

source: bicycle quality
de: Qualität des Fahrrads

source: road network
de: Radwegequalität

source: train network
de: Zugverbindungen

source: services
de: Dienstleistungen

source: less than 5€
de: Weniger als 5€

source: more than 20€
de: Mehr als 20€

source: price
de: Preis

source: under 18
de: Unter 18

source: 75 and above
de: Über 74

source: age
de: Alter

source: capacity
de: Anzahl Stellplätze

source: confirmations
de: Bestätigungen

source: covered
de: überdacht

source: description
de: Beschreibung

source: facility ID
de: Anlagen-ID

source: location
de: Standort

source: part of parking garage
de: Ist Teil eines Fahrradparkhauses

source: secured
de: Zugangssicherung

source: source
de: Quelle

source: stands
de: Radbügel

source: two tier
de: Doppelstockanlage

source: enclosed compound
de: Sammelschließanlage

source: bicycle locker
de: Fahrradbox

source: bicycle parking tower
de: Fahrradparkturm

source: type
de: Typ

source: parking facility
de: Fahrradparkanlage

source: parking facilities
de: Fahrradparkanlagen

source: very bad
de: sehr schlecht

source: bad
de: schlecht

source: good
de: gut

source: very good
de: sehr gut

source: condition
de: Zustand

source: overcapacity
de: überlastet

source: high
de: hoch

source: medium
de: mittel

source: low
de: gering

source: occupancy
de: Auslastung

source: file
de: Datei

source: upload terms accepted
de: Zustimmung zu Foto-Upload-Vereinbarung

source: alert date
de: Benachrichtigungsdatum

source: exceeded
de: erreicht

source: section
de: Abschnitt

source: Notice sent
de: Bescheid versandt

source: Notice not sent
de: Bescheid noch nicht versandt

source: Permit checked
de: Sondernutzung geprüft

source: Permit not checked
de: Sondernutzung ungeprüft

source: Traffic order checked
de: Verkehrsrechtliche Anordnung geprüft

source: Traffic order not checked
de: Verkehrsrechtliche Anordnung ungeprüft

source: Renewal offer
de: Angebot für Folgeantrag

source: Sent
de: Versandt

source: Not sent
de: Nicht versandt

source: Permalinks are available after saving for the first time
de: Permalinks sind nach dem ersten Speichern verfügbar

source: application form
de: Anmeldeformular

source: No renewal defined for this campaign
de: Für diese Kampagne ist noch kein Zeitraum für Verlängerungen definiert

source: renewal form
de: Formular für Folgeantrag

source: No renewal application available
de: Folgeantrag liegt nicht vor

source: renewal application
de: Folgeantrag

source: This is the initial application
de: Dies ist der Initialantrag

source: previous application link
de: Vorgängerantrag

source: permit
de: Genehmigung / Erlaubnis

source: traffic order
de: Verkehrsrechtliche Anordnung

source: {numaffected} signup set to 'in verification'
de: {numaffected} Anmeldung auf ‚in Prüfung‘ gesetzt

source: set status to "verification"
de: Status auf „in Prüfung“ setzen

source: send registation requests
de: Antragsformular versenden

source: send application notices
de: Bescheide versenden

source: send renewal offer
de: Angebot für Folgeantrag senden

source: shop name
de: Name des Betriebs

source: address
de: Anschrift

source: shopfront length
de: Länge der Ladenfront

source: phone
de: Telefonnummer

source: usage
de: Nutzung

source: category
de: Kategorie

source: opening hours
de: Öffnungszeiten

source: note
de: Anmerkung

source: internal note
de: Interne Anmerkung

source: permit checked
de: Sondernutzung geprüft

source: permit check notes
de: Bearbeitungsvermerk zur Sondernutzung

source: traffic order checked
de: Verkehrsrechtliche Anordnung geprüft

source: traffic order check notes
de: Bearbeitungsvermerk zur verkehrsrechtlichen Anordnung

source: tos_accepted
de: Bedingungen akzeptiert

source: follow-up accepted
de: Benachrichtigung bei Möglichkeit Folgeantrag gewünscht

source: agreement accepted
de: Vereinbarung angenommen

source: captain
de: Meldung Kapitän:in

source: first_name
de: Vorname

source: last_name
de: Nachname

source: Created date
de: Erstellt am

source: Modified date
de: Letzte Änderung

source: number
de: Nummer

source: fee_acceptable
de: Auch mit Gebühr

source: bike stands
de: Radbügel

source: new
de: Neu

source: verification
de: In Prüfung

source: waiting for application
de: Wartet auf Antrag

source: application received
de: Antrag liegt vor

source: application verification
de: Antrag in Bearbeitung

source: application accepted
de: Antrag angenommen

source: application rejected
de: Antrag abgelehnt

source: retail
de: Einzelhandel

source: workshop
de: Werkstatt

source: social
de: Soziales Projekt

source: miscellaneous
de: Sonstiges

source: weekend
de: Wochenende

source: workdays
de: Wochentage

source: whole week
de: Ganze Woche

source: campaign
de: Kampagne

source: Application received
de: Antragseingang

source: Permit valid from
de: Genehmigung gültig ab

source: Permit valid until
de: Genehmigung gültig bis

source: installation area
de: Aufstellfläche

source: registration certificate
de: Gewerbeanmeldung / Vereinsregister

source: note for the registrant
de: Anmerkung an Antragsteller:in

source: offer to apply for renewal sent on
de: Angebot für Folgeantrag versandt am

source: gastro_signup
de: Antrag auf Ausnahmegenehmigung

source: gastro_signups
de: Anträge auf Ausnahmegenehmigung

source: report status update
de: geänderter Meldungsstatus

source: user
de: Benutzer

source: send
de: Zu versenden

source: notice setting
de: Benachrichtigungspräferenz

source: notice settings
de: Benachrichtigungspräferenzen

source: photos
de: Fotos

source: play_street
de: Spielstraße

source: playstreet_signup
de: Spielstraßen-Anmeldung

source: playstreet_signups
de: Spielstraßen-Anmeldungen

source: male
de: männlich

source: female
de: weiblich

source: racing cycle
de: Rennrad

source: cargo bike
de: Lastenrad

source: e-cargo-bike
de: E-Lastenrad

source: never
de: nie

source: once per day
de: ein mal pro Tag

source: once per week
de: einmal pro Woche

source: once per month
de: einmal pro Monat

source: category of bike
de: Fahrradtyp

source: has trailer
de: Anhänger

source: postal code
de: PLZ

source: sex
de: Geschlecht

source: speed
de: Geschwindigkeit

source: security
de: Sicherheit

source: profile
de: Profil

source: profiles
de: Profile

source: new cycling infrastructure
de: Errichtung Radverkehrsanlage

source: renovation of cycling infrastructure
de: Sanierung / Umbau Radweg

source: bike street
de: Anordnung Fahrradstraße

source: modification of junction
de: Umbau Knotenpunkt

source: bike parking
de: Maßnahme Fahrradparken

source: crossing aid
de: Querungshilfe

source: modification of cross section
de: Sanierung / Umbau Straßenquerschnitt

source: new street
de: Straßenneubau

source: shared space
de: Errichtung Begegnungszone

source: draft
de: Konzept

source: planning
de: Planung

source: inactive
de: ruhend

source: execution
de: Ausführung

source: ready
de: fertig

source: unknown
de: unbekannt

source: idea
de: Idee / Vorschlag

source: preliminary planning
de: Vorplanung / Konzept

source: blueprint planning
de: Entwurfsplanung / Straßenbehördliche Anordnung

source: approval planning
de: Genehmigungsplanung

source: examination
de: Prüfung / Finanzierung

source: execution planning
de: Ausführungsplanung

source: preparation of awarding
de: Ausschreibung

source: awarding
de: Vergabe

source: application for construction site
de: Beantragung Baustelle / Anordnung Baustelle

source: execution of construction work
de: Bauausführung

source: cancelled
de: abgebrochen

source: right
de: rechts

source: left
de: links

source: both
de: beide

source: project key
de: Projektschlüssel

source: published
de: veröffentlicht

source: title
de: Titel

source: side
de: Seite

source: responsible
de: Verantwortlich

source: short description
de: Kurzbeschreibung

source: street name
de: Straße

source: borough
de: Bezirk

source: costs
de: Kosten

source: draft submitted
de: Entwurf eingereicht

source: construction started
de: Bau begonnen

source: construction completed
de: Bau abgeschlossen

source: construction completed date
de: Bau abgeschlossen (Sortierfeld)

source: external URL
de: externe URL

source: cross section
de: Querschnitt

source: faq
de: Häufige Fragen

source: project
de: Projekt

source: projects
de: Projekte

source: question
de: Frage

source: questions
de: Fragen

source: accepted
de: Angenommen

source: rejected
de: Abgelehnt

source: tender
de: In Ausschreibung

source: invalid
de: Nicht umsetzbar

source: done
de: Abgeschlossen

source: subject
de: Betreff

source: reason for status
de: Begründung

source: report
de: Meldung

source: reports
de: Meldungen

source: suffix
de: Zusatz

source: street category
de: Straßenkategorie

source: is road section
de: ist ein Streckenabschnitt

source: sections
de: Abschnitte

source: road section
de: Streckenabschnitt

source: intersection
de: Kreuzungsabschnitt

source: both sides
de: Beide Seiten

source: killed
de: Getötete

source: severely injured
de: Schwerverletzte

source: slightly injured
de: Leichtverletzte

source: accident blackspot
de: Unfallhäufungsstelle

source: some accidents
de: Mehrere Unfälle

source: one accident
de: Einzelner Unfall

source: no accidents
de: Keine Unfälle

source: risk level
de: Gefahrenstufe

source: Section accident data
de: Unfalldaten-Eintrag

source: Section accident datasets
de: Unfalldaten

source: north
de: Nord

source: east
de: Ost

source: south
de: Süd

source: speed limit
de: Geschwindigkeitsbegrenzung

source: daily traffic
de: DTV

source: daily traffic heavy
de: DTV (schwer)

source: daily traffic cargo
de: DTV (Liefer)

source: daily traffic bus
de: DTV (Bus)

source: length
de: Länge

source: crossings
de: Querungen

source: orientation
de: Orientierung

source: Section details
de: Abschnittsdetails

source: Please upload a certificate
de: Bitte einen Nachweis hochladen

source: Invalid access key
de: Ungültiger Zugangsschlüssel

source: Campaign has ended
de: Kampagne ist abgelaufen

source: Area category
de: Flächenart

source: park
de: Grünanlage

source: parking
de: Ruhender Verkehr

source: Permits App
de: Genehmigungen

source: expression of interest
de: Interessensbekundung

source: preapproval pending
de: Wartet auf Vorprüfung

source: organisation name
de: Name der Organisation

source: postal address of the applicant
de: Postadresse Antragsteller

source: event announcement
de: Ankündigungstext

source: event details
de: Veranstaltungskonzept

source: event address
de: Adresse Veranstaltungsort

source: street address of the event location
de: Adresse der Veranstaltung für die VR-Anordnung

source: setup start time
de: Beginn des Aufbaus

source: event start time
de: Beginn der Veranstaltung

source: event end time
de: Ende der Veranstaltung

source: teardown end time
de: Ende des Abbaus

source: less than 50
de: Unter 50

source: number of participants
de: Maximale Teilnehmerzahl

source: location category
de: Art der Fläche

source: location park name
de: Name des Grünanlagen-Bereichs

source: setup sketch
de: Skizze der Aufbauten

source: proof of insurance
de: Versicherungsbestätigung

source: event agreement
de: Veranstaltererklärung

source: proof of public benefit
de: Nachweis der Gemeinnützigkeit

source: event permit
de: Antrag für Veranstaltung

source: event permits
de: Anträge für Veranstaltungen

source: Reports App
de: Meldedialog

source: origin reports
de: eingeflossene Meldungen

source: date
de: Datum

source: sent
de: versandt

source: status notice
de: Benachrichtigung über Status

source: status notices
de: Benachrichtigungen über Statusse

source: cycle path
de: Radweg

source: main street
de: Hauptstraße

source: side street
de: Nebenstraße

source: car
de: Auto

source: bicycle
de: Fahrrad

source: pedestrian
de: Fußgänger

source: perspective
de: Perspektive

source: weight
de: Gewicht

source: image
de: Bild

source: scene
de: Szene

source: scenes
de: Szenen

source: sessions
de: Sitzungen

source: rating
de: Bewertung

source: ratings
de: Bewertungen

source: Please go to the following page to activate account:
de: Bitte besuche die folgende Seite, um dein Konto zu aktivieren:

source: Please go to the following page and choose a new password:
de: Bitte besuche die folgende Seite, um dein Passwort zurück zu setzen:

source: Thanks for using our site!
de: Vielen Dank!

source: Your team
de: Dein FixMyBerlin-Team

source: Your username, in case you've forgotten:
de: Falls du deinen Benutzernamen vergessen haben solltest:
